"""
Файл Stars.csv.
1. Побудувати стовпчикові діаграми, на яких відобразити а) кількість
зірок різного кольору; б) медіанну температуру зірок різного
кольору; в) середній радіус зірок різного кольору з розподілом за
типом зірки.
2. Побудувати гістограму температури, загальну і в залежності від
спектрального класу.
3. Побудувати діаграму розмаху світності (загальну і в залежності від
кольору), визначити чи присутні викиди.
4. За допомогою діаграм розсіювання зробити висновки щодо
залежності між а) температурою і абсолютною величиною; б)
радіусом та температурою. Порахувати коефіцієнт кореляції за
допомогою відповідних функцій.
"""
